Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %@ copied
ar: تم نسخ %@
bg: %@ е копирано
bn: %@ কপি করা হয়েছে
ca: %@ copiat
cs: %@ zkopírováno
da: %@ kopieret
de: %@ kopiert
el: Αντιγράφηκε: %@
es: %@ copiado
fa: %@ کپی شد
fi: %@ kopioitu
fr: %@ copié
he: הועתק: %@
hi: %@ कॉपी किया गया
hr: %@ je kopirano
hu: %@ másolva
id: %@ disalin
it: %@ copiato
ja: %@をコピーしました
kk: %@ көшірілді
ko: %@ 복사됨
lt: %@ nukopijuota
ms: %@ disalin
nb: %@ kopiert
nl: %@ gekopieerd
pl: Skopiowano %@
pt: %@ copiado
ro: %@ copiat
ru: %@ скопировано
sk: %@ skopírované
sl: %@ kopirano
sv: %@ kopierades
th: คัดลอก %@ แล้ว
tr: %@ kopyalandı
uk: %@ скопійовано
vi: Đã sao chép %@
zh_hans: 已复制 %@
zh_hant: 已複製 %@

source: %@ could not unlock the vault.
ar: تعذّر على %@ فتح الخزنة.
bg: %@ не успя да отключи трезора.
bn: %@ ভল্ট আনলক করতে পারেনি।
ca: %@ no ha pogut desbloquejar la caixa forta.
cs: %@ nemohl odemknout trezor.
da: %@ kunne ikke låse boksen op.
de: %@ konnte den Tresor nicht entsperren.
el: Το %@ δεν μπόρεσε να ξεκλειδώσει την κρύπτη.
es: %@ no pudo desbloquear la caja fuerte.
fa: %@ نتوانست گاوصندوق را باز کند.
fi: %@ ei voinut avata holvin lukitusta.
fr: %@ n’a pas pu déverrouiller le coffre.
he: לא ניתן לבטל את נעילת הכספת באמצעות %@.
hi: %@ तिजोरी को अनलॉक नहीं कर सका।
hr: %@ nije uspio otključati trezor.
hu: A(z) %@ nem tudta feloldani a széfet.
id: %@ tidak dapat membuka brankas.
it: %@ non ha potuto sbloccare la cassaforte.
ja: %@で保管庫をロック解除できませんでした。
kk: %@ қойманың құлпын аша алмады.
ko: %@에서 볼트를 잠금 해제할 수 없습니다.
lt: %@ nepavyko atrakinti saugyklos.
ms: %@ tidak dapat membuka peti besi.
nb: %@ kunne ikke låse opp hvelvet.
nl: %@ kon de kluis niet ontgrendelen.
pl: %@ nie może odblokować sejfu.
pt: %@ não conseguiu desbloquear o cofre.
ro: %@ nu a putut debloca seiful.
ru: %@ не удалось разблокировать хранилище.
sk: %@ nemohlo odomknúť trezor.
sl: %@ ni mogel odkleniti trezorja.
sv: %@ kunde inte låsa upp valvet.
th: %@ ไม่สามารถปลดล็อกตู้นิรภัยได้
tr: %@ kasanın kilidini açamadı.
uk: %@ не вдалося розблокувати сховище.
vi: %@ không thể mở khóa kho lưu trữ.
zh_hans: %@ 无法解锁密码库。
zh_hant: %@ 無法解鎖密碼庫。

source: %@ was not completed. Try again using biometrics or the device passcode, or unlock with your master password.
ar: لم تكتمل عملية %@. حاول مجددًا باستخدام المقاييس الحيوية أو رمز دخول الجهاز، أو افتح الخزنة بكلمة المرور الرئيسية.
bg: %@ не беше завършено. Опитайте отново с биометрични данни или кода на устройството, или отключете с главната си парола.
bn: %@ সম্পন্ন হয়নি। বায়োমেট্রিক্স বা ডিভাইস পাসকোড ব্যবহার করে আবার চেষ্টা করুন, অথবা প্রধান পাসওয়ার্ড দিয়ে আনলক করুন।
ca: %@ no s'ha completat. Torneu-ho a provar amb la biometria o el codi del dispositiu, o desbloquegeu-la amb la contrasenya mestra.
cs: %@ nebylo dokončeno. Zkuste to znovu pomocí biometrie nebo kódu zařízení, případně odemkněte hlavním heslem.
da: %@ blev ikke gennemført. Prøv igen med biometri eller enhedskoden, eller lås op med din hovedadgangskode.
de: %@ wurde nicht abgeschlossen. Versuche es erneut mit Biometrie oder dem Gerätecode oder entsperre mit deinem Master-Passwort.
el: Το %@ δεν ολοκληρώθηκε. Δοκιμάστε ξανά χρησιμοποιώντας βιομετρικά στοιχεία ή τον κωδικό της συσκευής ή ξεκλειδώστε με τον κύριο κωδικό σας.
es: %@ no se completó. Inténtalo de nuevo con datos biométricos o el código del dispositivo, o desbloquea con tu contraseña maestra.
fa: %@ کامل نشد. با زیست‌سنجی یا رمز دستگاه دوباره امتحان کنید، یا با کلمه عبور اصلی باز کنید.
fi: %@ ei valmistunut. Yritä uudelleen biometrisellä tunnistuksella tai laitteen pääsykoodilla tai avaa lukitus pääsalasanallasi.
fr: %@ n’a pas été effectué. Réessayez avec la biométrie ou le code de l’appareil, ou déverrouillez avec votre mot de passe principal.
he: הפעולה %@ לא הושלמה. יש לנסות שוב באמצעות זיהוי ביומטרי או קוד הגישה של המכשיר, או לבטל את הנעילה באמצעות סיסמת האב.
hi: %@ पूरा नहीं हुआ। बायोमेट्रिक्स या डिवाइस पासकोड से फिर प्रयास करें, या अपने मास्टर पासवर्ड से अनलॉक करें।
hr: %@ nije dovršen. Pokušaj ponovno biometrijom ili šifrom uređaja ili otključaj glavnom lozinkom.
hu: A(z) %@ nem fejeződött be. Próbálja újra biometrikus azonosítással vagy az eszköz jelkódjával, illetve oldja fel a mesterjelszóval.
id: %@ tidak selesai. Coba lagi menggunakan biometrik atau kode sandi perangkat, atau buka dengan kata sandi utama.
it: %@ non è stato completato. Riprova usando i dati biometrici o il codice del dispositivo, oppure sblocca con la password principale.
ja: %@を完了できませんでした。生体認証またはデバイスのパスコードでもう一度試すか、マスターパスワードでロックを解除してください。
kk: %@ аяқталмады. Биометрияны немесе құрылғы кодын пайдаланып қайталап көріңіз, не негізгі құпиясөзбен ашыңыз.
ko: %@ 작업이 완료되지 않았습니다. 생체 인증이나 기기 암호로 다시 시도하거나 마스터 비밀번호로 잠금을 해제하세요.
lt: %@ nebuvo užbaigta. Bandykite dar kartą naudodami biometrinius duomenis ar įrenginio kodą arba atrakinkite pagrindiniu slaptažodžiu.
ms: %@ tidak selesai. Cuba lagi menggunakan biometrik atau kod laluan peranti, atau buka dengan kata laluan induk.
nb: %@ ble ikke fullført. Prøv igjen med biometri eller enhetens kode, eller lås opp med hovedpassordet.
nl: %@ is niet voltooid. Probeer het opnieuw met biometrie of de toegangscode van het apparaat, of ontgrendel met je hoofdwachtwoord.
pl: Operacja %@ nie została ukończona. Spróbuj ponownie, używając biometrii lub kodu urządzenia, albo odblokuj hasłem głównym.
pt: %@ não foi concluído. Tente novamente com biometria ou o código do dispositivo, ou desbloqueie com a palavra-passe mestra.
ro: %@ nu a fost finalizat. Încercați din nou folosind datele biometrice sau codul dispozitivului ori deblocați cu parola principală.
ru: %@ не завершено. Повторите попытку с помощью биометрии или код-пароля устройства либо разблокируйте хранилище мастер-паролем.
sk: %@ nebolo dokončené. Skúste to znova pomocou biometrie alebo kódu zariadenia, prípadne odomknite trezor hlavným heslom.
sl: %@ ni bilo dokončano. Poskusite znova z biometrijo ali kodo naprave oziroma odklenite z glavnim geslom.
sv: %@ slutfördes inte. Försök igen med biometri eller enhetskoden, eller lås upp med ditt huvudlösenord.
th: %@ ไม่เสร็จสมบูรณ์ ลองอีกครั้งด้วยไบโอเมตริกหรือรหัสอุปกรณ์ หรือปลดล็อกด้วยรหัสผ่านหลัก
tr: %@ tamamlanamadı. Biyometriyi veya aygıt parolasını kullanarak yeniden deneyin ya da ana parolanızla kilidi açın.
uk: %@ не завершено. Спробуйте ще раз за допомогою біометрії або коду допуску пристрою чи розблокуйте головним паролем.
vi: %@ chưa hoàn tất. Hãy thử lại bằng sinh trắc học hoặc mật mã thiết bị, hoặc mở khóa bằng mật khẩu chính.
zh_hans: %@ 未完成。请使用生物识别或设备密码重试，或者使用主密码解锁。
zh_hant: %@ 未完成。請使用生物辨識或裝置密碼重試，或者使用主密碼解鎖。

source: %lld encrypted changes queued
ar: %lld من التغييرات المشفرة في قائمة الانتظار
bg: %lld шифровани промени чакат
bn: %lldটি এনক্রিপ্ট করা পরিবর্তন অপেক্ষমাণ
ca: %lld canvis xifrats a la cua
cs: %lld šifrovaných změn ve frontě
da: %lld krypterede ændringer i kø
de: %lld verschlüsselte Änderungen in der Warteschlange
el: %lld κρυπτογραφημένες αλλαγές στην ουρά
es: %lld cambios cifrados en cola
fa: %lld تغییر رمزگذاری‌شده در صف
fi: %lld salattua muutosta jonossa
fr: %lld modifications chiffrées en attente
he: %lld שינויים מוצפנים ממתינים בתור
hi: %lld एन्क्रिप्टेड बदलाव कतार में हैं
hr: %lld šifriranih promjena na čekanju
hu: %lld titkosított módosítás várakozik
id: %lld perubahan terenkripsi dalam antrean
it: %lld modifiche crittografate in coda
ja: %lld件の暗号化された変更が待機中
kk: %lld шифрланған өзгеріс кезекте
ko: 암호화된 변경 사항 %lld개 대기 중
lt: Eilėje yra %lld šifruotų pakeitimų
ms: %lld perubahan disulitkan dalam baris gilir
nb: %lld krypterte endringer i kø
nl: %lld versleutelde wijzigingen in wachtrij
pl: %lld zaszyfrowanych zmian w kolejce
pt: %lld alterações encriptadas em fila
ro: %lld modificări criptate în așteptare
ru: %lld зашифрованных изменений в очереди
sk: %lld zašifrovaných zmien vo fronte
sl: %lld šifriranih sprememb v čakalni vrsti
sv: %lld krypterade ändringar i kö
th: การเปลี่ยนแปลงที่เข้ารหัส %lld รายการอยู่ในคิว
tr: %lld şifreli değişiklik sırada
uk: %lld зашифрованих змін у черзі
vi: %lld thay đổi đã mã hóa đang chờ
zh_hans: %lld 个加密更改正在排队
zh_hant: %lld 個加密更改正在排隊

source: %lld items
ar: %lld من العناصر
bg: %lld елемента
bn: %lldটি আইটেম
ca: %lld elements
cs: %lld položek
da: %lld elementer
de: %lld Einträge
el: %lld στοιχεία
es: %lld elementos
fa: %lld مورد
fi: %lld kohdetta
fr: %lld éléments
he: %lld פריטים
hi: %lld आइटम
hr: %lld stavki
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld個の項目
kk: %lld элемент
ko: %lld개 항목
lt: %lld elementai
ms: %lld item
nb: %lld elementer
pl: %lld elementów
pt: %lld itens
ro: %lld elemente
ru: %lld элементов
sk: %lld položiek
sl: %lld elementov
sv: %lld objekt
th: %lld รายการ
tr: %lld öğe
uk: %lld елементів
vi: %lld mục
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld items selected
ar: تم تحديد %lld من العناصر
bg: Избрани са %lld елемента
bn: %lldটি আইটেম নির্বাচিত
ca: %lld elements seleccionats
cs: Vybráno %lld položek
da: %lld elementer valgt
de: %lld Einträge ausgewählt
el: %lld επιλεγμένα στοιχεία
es: %lld elementos seleccionados
fa: %lld مورد انتخاب شد
fi: %lld kohdetta valittu
fr: %lld éléments sélectionnés
he: %lld פריטים נבחרו
hi: %lld आइटम चुने गए
hr: Odabrano je %lld stavki
hu: %lld elem kijelölve
id: %lld item dipilih
it: %lld elementi selezionati
ja: %lld個の項目を選択中
kk: %lld элемент таңдалды
ko: 항목 %lld개 선택됨
lt: Pasirinkta elementų: %lld
ms: %lld item dipilih
nb: %lld elementer valgt
nl: %lld items geselecteerd
pl: Wybrano %lld elementów
pt: %lld itens selecionados
ro: %lld elemente selectate
ru: %lld элементов выбрано
sk: Vybraných %lld položiek
sl: Izbranih elementov: %lld
sv: %lld objekt markerade
th: เลือกแล้ว %lld รายการ
tr: %lld öğe seçildi
uk: %lld елементів вибрано
vi: Đã chọn %lld mục
zh_hans: 已选择 %lld 个项目
zh_hant: 已選擇 %lld 個項目

source: %lld of %lld
ar: %lld من %lld
bg: %lld от %lld
bn: %lldটির মধ্যে %lldটি
ca: %lld de %lld
cs: %lld z %lld
da: %lld af %lld
de: %lld von %lld
el: %lld από %lld
es: %lld de %lld
fa: %lld از %lld
fi: %lld/%lld
fr: %lld sur %lld
he: %lld מתוך %lld
hi: %lld में से %lld
hr: %lld od %lld
hu: %lld / %lld
id: %lld dari %lld
it: %lld di %lld
ja: %lld / %lld
kk: %lld / %lld
ko: %lld/%lld
lt: %lld iš %lld
ms: %lld daripada %lld
nb: %lld av %lld
nl: %lld van %lld
pl: %lld z %lld
pt: %lld de %lld
ro: %lld din %lld
ru: %lld из %lld
sk: %lld z %lld
sl: %lld od %lld
sv: %lld av %lld
th: %lld จาก %lld
tr: %lld / %lld
uk: %lld з %lld
vi: %lld trên %lld
zh_hans: %lld/%lld
zh_hant: %lld/%lld

source: %lld passkeys stored
ar: تم تخزين %lld من مفاتيح المرور
bg: Съхранени са %lld секретни ключа
bn: %lldটি পাসকি সংরক্ষিত
ca: %lld claus de pas desades
cs: Uloženo %lld přístupových klíčů
da: %lld adgangsnøgler gemt
de: %lld Passkeys gespeichert
el: %lld αποθηκευμένα κλειδιά πρόσβασης
es: %lld claves de acceso almacenadas
fa: %lld کلید عبور ذخیره شد
fi: %lld pääsyavainta tallennettu
fr: %lld clés d’accès enregistrées
he: %lld מפתחות גישה מאוחסנים
hi: %lld पासकी संग्रहीत हैं
hr: Spremljeno je %lld pristupnih ključeva
hu: %lld hozzáférési kulcs tárolva
id: %lld passkey tersimpan
it: %lld passkey archiviate
ja: %lld件のパスキーを保存済み
kk: %lld кіру кілті сақталды
ko: 패스키 %lld개 저장됨
lt: Išsaugota prieigos raktų: %lld
ms: %lld kunci laluan disimpan
nb: %lld passnøkler lagret
nl: %lld passkeys opgeslagen
pl: Zapisano %lld kluczy dostępu
pt: %lld chaves de acesso armazenadas
ro: %lld chei de acces stocate
ru: Сохранено ключей доступа: %lld
sk: Uložených %lld prístupových kľúčov
sl: Shranjenih ključev za dostop: %lld
sv: %lld nycklar lagrade
th: จัดเก็บพาสคีย์ %lld รายการ
tr: %lld geçiş anahtarı saklandı
uk: %lld ключів доступу збережено
vi: Đã lưu %lld mã khóa
zh_hans: 已存储 %lld 个通行密钥
zh_hant: 已儲存 %lld 個密碼金鑰

source: %lld recommendations
ar: %lld من التوصيات
bg: %lld препоръки
bn: %lldটি সুপারিশ
ca: %lld recomanacions
cs: %lld doporučení
da: %lld anbefalinger
de: %lld Empfehlungen
el: %lld προτάσεις
es: %lld recomendaciones
fa: %lld پیشنهاد
fi: %lld suositusta
fr: %lld recommandations
he: %lld המלצות
hi: %lld सुझाव
hr: %lld preporuka
hu: %lld javaslat
id: %lld rekomendasi
it: %lld raccomandazioni
ja: %lld件の推奨事項
kk: %lld ұсыныс
ko: 권장 사항 %lld개
lt: Rekomendacijų: %lld
ms: %lld cadangan
nb: %lld anbefalinger
nl: %lld aanbevelingen
pl: %lld zaleceń
pt: %lld recomendações
ro: %lld recomandări
ru: %lld рекомендаций
sk: %lld odporúčaní
sl: %lld priporočil
sv: %lld rekommendationer
th: คำแนะนำ %lld รายการ
tr: %lld öneri
uk: %lld рекомендацій
vi: %lld đề xuất
zh_hans: %lld 条建议
zh_hant: %lld 條建議

source: %lld selected
ar: تم تحديد %lld
bg: Избрани: %lld
bn: %lldটি নির্বাচিত
ca: %lld seleccionats
cs: Vybráno: %lld
da: %lld valgt
de: %lld ausgewählt
el: %lld επιλεγμένα
es: %lld seleccionados
fa: %lld انتخاب شد
fi: %lld valittu
fr: %lld sélectionnés
he: %lld נבחרו
hi: %lld चुने गए
hr: Odabrano: %lld
hu: %lld kijelölve
id: %lld dipilih
it: %lld selezionati
ja: %lld件を選択中
kk: %lld таңдалды
ko: %lld개 선택됨
lt: Pasirinkta: %lld
ms: %lld dipilih
nb: %lld valgt
nl: %lld geselecteerd
pl: Wybrano %lld
pt: %lld selecionados
ro: %lld selectate
ru: Выбрано: %lld
sk: Vybraných %lld
sl: Izbrano: %lld
sv: %lld markerade
th: เลือกแล้ว %lld
tr: %lld seçildi
uk: %lld вибрано
vi: Đã chọn %lld
zh_hans: 已选择 %lld 个
zh_hant: 已選擇 %lld 個

source: 1 day
ar: يوم واحد
bg: 1 ден
bn: ১ দিন
ca: 1 dia
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es: 1 día
fa: ۱ روز
fi: 1 päivä
fr: 1 jour
he: יום 1
hi: 1 दिन
hr: 1 dan
hu: 1 nap
id: 1 hari
it: 1 giorno
ja: 1日
kk: 1 күн
ko: 1일
lt: 1 d
ms: 1 hari
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt: 1 dia
ro: 1 zi
ru: 1 день
sk: 1 deň
sl: 1 dan
sv: 1 dag
th: 1 วัน
tr: 1 gün
uk: 1 день
vi: 1 ngày
zh_hans: 1 天
zh_hant: 1 天

source: 1 hour
ar: ساعة واحدة
bg: 1 час
bn: ১ ঘণ্টা
ca: 1 hora
cs: Po 1 hodině
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
fa: ۱ ساعت
fi: 1 tunti
fr: 1 heure
he: שעה אחת
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1時間
kk: 1 сағат
ko: 1시간
lt: 1 valandos
ms: 1 jam
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sl: 1 ura
sv: 1 timme
th: 1 ชั่วโมง
tr: 1 saat
uk: 1 година
vi: 1 giờ
zh_hans: 1 小时
zh_hant: 1 小時

source: 1 minute
ar: دقيقة واحدة
bg: 1 минута
bn: ১ মিনিট
ca: 1 minut
cs: Po 1 minutě
da: 1 minut
el: 1 λεπτό
es: 1 minuto
fa: ۱ دقیقه
fi: 1 minuutti
he: דקה אחת
hi: 1 मिनट
hr: 1 minuta
hu: 1 perc
id: 1 menit
it: 1 minuto
ja: 1分
kk: 1 минут
ko: 1분
lt: 1 minutės
ms: 1 minit
nb: 1 minutt
nl: 1 minuut
pl: 1 minuta
pt: 1 minuto
ro: 1 minut
ru: 1 минута
sk: 1 minúta
sl: 1 minuta
sv: 1 minut
th: 1 นาที
tr: 1 dakika
uk: 1 хвилина
vi: 1 phút
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: 2 days
ar: يومان
bg: 2 дни
bn: ২ দিন
ca: 2 dies
cs: 2 dny
da: 2 dage
de: 2 Tage
el: 2 ημέρες
es: 2 días
fa: ۲ روز
fi: 2 päivää
fr: 2 jours
he: יומיים
hi: 2 दिन
hr: 2 dana
hu: 2 nap
id: 2 hari
it: 2 giorni
ja: 2日
kk: 2 күн
ko: 2일
lt: 2 dienos
ms: 2 hari
nb: 2 dager
nl: 2 dagen
pl: 2 dni
pt: 2 dias
ro: 2 zile
ru: 2 дня
sk: 2 dni
sl: 2 dni
sv: 2 dagar
th: 2 วัน
tr: 2 gün
uk: 2 дні
vi: 2 ngày
zh_hans: 2 天
zh_hant: 2 天

source: 3 days
ar: 3 أيام
bg: 3 дни
bn: ৩ দিন
ca: 3 dies
cs: 3 dny
da: 3 dage
de: 3 Tage
el: 3 ημέρες
es: 3 días
fa: ۳ روز
fi: 3 päivää
fr: 3 jours
he: 3 ימים
hi: 3 दिन
hr: 3 dana
hu: 3 nap
id: 3 hari
it: 3 giorni
ja: 3日
kk: 3 күн
ko: 3일
lt: 3 dienos
ms: 3 hari
nb: 3 dager
nl: 3 dagen
pl: 3 dni
pt: 3 dias
ro: 3 zile
ru: 3 дня
sk: 3 dni
sl: 3 dni
sv: 3 dagar
th: 3 วัน
tr: 3 gün
uk: 3 дні
vi: 3 ngày
zh_hans: 3 天
zh_hant: 3 天

source: 5 minutes
ar: 5 دقائق
bg: 5 минути
bn: ৫ মিনিট
ca: 5 Minuts
cs: Po 5 minutách
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es: 5 minutos
fa: ۵ دقیقه
fi: 5 minuuttia
he: 5 דקות
hi: 5 मिनट
hr: 5 minuta
hu: 5 perc
id: 5 menit
it: 5 minuti
ja: 5分
kk: 5 минут
ko: 5분
lt: 5 minučių
ms: 5 minit
nb: 5 minutter
nl: 5 minuten
pl: 5 minut
pt: 5 minutos
ro: 5 minute
ru: 5 минут
sk: 5 minút
sl: 5 minut
sv: 5 minuter
th: 5 นาที
tr: 5 dakika
uk: 5 хвилин
vi: 5 phút
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 15 minutes
ar: 15 دقيقة
bg: 15 минути
bn: ১৫ মিনিট
ca: 15 minuts
cs: Po 15 minutách
da: 15 minutter
de: 15 Minuten
el: 15 λεπτά
es: 15 minutos
fa: ۱۵ دقیقه
fi: 15 minuuttia
he: 15 דקות
hi: 15 मिनट
hr: 15 minuta
hu: 15 perc
id: 15 menit
it: 15 minuti
ja: 15分
kk: 15 минут
ko: 15분
lt: 15 minučių
ms: 15 minit
nb: 15 minutter
nl: 15 minuten
pl: 15 minut
pt: 15 minutos
ro: 15 minute
ru: 15 минут
sk: 15 minút
sl: 15 minut
sv: 15 minuter
th: 15 นาที
tr: 15 dakika
uk: 15 хвилин
vi: 15 phút
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 30 days
ar: 30 يومًا
bg: 30 дни
bn: ৩০ দিন
ca: 30 dies
cs: 30 dní
da: 30 dage
de: 30 Tage
el: 30 ημέρες
es: 30 días
fa: ۳۰ روز
fi: 30 päivää
fr: 30 jours
he: 30 ימים
hi: 30 दिन
hr: 30 dana
hu: 30 nap
id: 30 hari
it: 30 giorni
ja: 30日
kk: 30 күн
ko: 30일
lt: 30 dienų
ms: 30 hari
nb: 30 dager
nl: 30 dagen
pl: 30 dni
pt: 30 dias
ro: 30 de zile
ru: 30 дней
sk: 30 dní
sl: 30 dni
sv: 30 dagar
th: 30 วัน
tr: 30 gün
uk: 30 днів
vi: 30 ngày
zh_hans: 30 天
zh_hant: 30 天

source: About
ar: حول
bg: Относно
bn: সম্বন্ধে
ca: Quant a
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
fa: درباره
fi: Tietoja
fr: À propos
he: אודות
hi: हमारे बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: アプリ情報
kk: Туралы
ko: 정보
lt: Apie
ms: Tentang
nb: Om
nl: Over
pl: O aplikacji
pt: Acerca de
ro: Despre
ru: О Bitwarden
sk: O aplikácii
sl: O programu
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Thông tin
zh_hans: 关于
zh_hant: 關於

source: Accept
ar: قبول
bg: Приемане
bn: গ্রহণ করুন
ca: Accepta
cs: Přijmout
da: Acceptér
de: Akzeptieren
el: Αποδοχή
es: Aceptar
fa: پذیرفتن
fi: Hyväksy
fr: Accepter
he: אישור
hi: स्वीकार करें
hr: Prihvati
hu: Elfogadás
id: Terima
it: Accetta
ja: 承認
kk: Қабылдау
ko: 수락
lt: Priimti
ms: Terima
nb: Godta
nl: Accepteren
pl: Akceptuj
pt: Aceitar
ro: Acceptare
ru: Принять
sk: Prijať
sl: Sprejmi
sv: Godkänn
th: ยอมรับ
tr: Kabul et
uk: Прийняти
vi: Chấp nhận
zh_hans: 接受
zh_hant: 接受

source: Access count
ar: عدد مرات الوصول
bg: Брой достъпи
bn: অ্যাক্সেসের সংখ্যা
ca: Nombre d'accessos
cs: Počet přístupů
da: Antal adgange
de: Anzahl der Zugriffe
el: Αριθμός προσβάσεων
es: Número de accesos
fa: تعداد دسترسی
fi: Käyttökertojen määrä
fr: Nombre d’accès
he: מספר גישות
hi: एक्सेस की संख्या
hr: Broj pristupa
hu: Hozzáférések száma
id: Jumlah akses
it: Numero di accessi
ja: アクセス回数
kk: Кіру саны
ko: 접근 횟수
lt: Prieigų skaičius
ms: Bilangan akses
nb: Antall tilganger
nl: Aantal toegangen
pl: Liczba dostępów
pt: Número de acessos
ro: Număr de accesări
ru: Количество обращений
sk: Počet prístupov
sl: Število dostopov
sv: Antal åtkomster
th: จำนวนครั้งที่เข้าถึง
tr: Erişim sayısı
uk: Кількість доступів
vi: Số lượt truy cập
zh_hans: 访问次数
zh_hant: 存取次數

source: Account
ar: حساب
bg: Регистрация
bn: অ্যাকাউন্ট
ca: Compte
cs: Účet
da: Konto
de: Benutzerkonto
el: Λογαριασμός
es: Cuenta
fa: حساب کاربری
fi: Käyttäjätili
fr: Compte
he: חשבון
hi: अकाउंट
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
kk: Тіркелгі
ko: 계정
lt: Paskyra
ms: Akaun
nb: Konto
pl: Konto
pt: Conta
ro: Cont
ru: Аккаунт
sk: Účet
sl: Račun
sv: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

source: Account & Server
ar: الحساب والخادم
bg: Профил и сървър
bn: অ্যাকাউন্ট ও সার্ভার
ca: Compte i servidor
cs: Účet a server
da: Konto og server
de: Konto und Server
el: Λογαριασμός και διακομιστής
es: Cuenta y servidor
fa: حساب و سرور
fi: Tili ja palvelin
fr: Compte et serveur
he: חשבון ושרת
hi: अकाउंट और सर्वर
hr: Račun i poslužitelj
hu: Fiók és szerver
id: Akun & Server
it: Account e server
ja: アカウントとサーバー
kk: Тіркелгі және сервер
ko: 계정 및 서버
lt: Paskyra ir serveris
ms: Akaun & Pelayan
nb: Konto og server
nl: Account en server
pl: Konto i serwer
pt: Conta e servidor
ro: Cont și server
ru: Учётная запись и сервер
sk: Konto a server
sl: Račun in strežnik
sv: Konto och server
th: บัญชีและเซิร์ฟเวอร์
tr: Hesap ve Sunucu
uk: Обліковий запис і сервер
vi: Tài khoản & Máy chủ
zh_hans: 账户与服务器
zh_hant: 帳戶與伺服器

source: Account and settings
ar: الحساب والإعدادات
bg: Профил и настройки
bn: অ্যাকাউন্ট ও সেটিংস
ca: Compte i configuració
cs: Účet a nastavení
da: Konto og indstillinger
de: Konto und Einstellungen
el: Λογαριασμός και ρυθμίσεις
es: Cuenta y ajustes
fa: حساب و تنظیمات
fi: Tili ja asetukset
fr: Compte et paramètres
he: חשבון והגדרות
hi: अकाउंट और सेटिंग
hr: Račun i postavke
hu: Fiók és beállítások
id: Akun dan pengaturan
it: Account e impostazioni
ja: アカウントと設定
kk: Тіркелгі және параметрлер
ko: 계정 및 설정
lt: Paskyra ir nuostatos
ms: Akaun dan tetapan
nb: Konto og innstillinger
nl: Account en instellingen
pl: Konto i ustawienia
pt: Conta e definições
ro: Cont și setări
ru: Учётная запись и настройки
sk: Konto a nastavenia
sl: Račun in nastavitve
sv: Konto och inställningar
th: บัญชีและการตั้งค่า
tr: Hesap ve ayarlar
uk: Обліковий запис і налаштування
vi: Tài khoản và cài đặt
zh_hans: 账户与设置
zh_hant: 帳戶與設定

source: Activate
ar: تفعيل
bg: Активиране
bn: সক্রিয় করুন
ca: Activa
cs: Aktivovat
da: Aktivér
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fa: فعال کردن
fi: Aktivoi
fr: Activer
he: הפעלה
hi: सक्रिय करें
hr: Aktiviraj
hu: Aktiválás
id: Aktifkan
it: Attiva
ja: 有効化
kk: Белсендіру
ko: 활성화
lt: Aktyvinti
ms: Aktifkan
nb: Aktiver
nl: Activeren
pl: Aktywuj
pt: Ativar
ro: Activare
ru: Активировать
sk: Aktivovať
sl: Aktiviraj
sv: Aktivera
th: เปิดใช้
tr: Etkinleştir
uk: Активувати
vi: Kích hoạt
zh_hans: 激活
zh_hant: 激活

source: Activate Send?
ar: هل تريد تفعيل الإرسال؟
bg: Активиране на Send?
bn: Send সক্রিয় করবেন?
ca: Voleu activar el Send?
cs: Aktivovat Send?
da: Aktivér Send?
de: Send aktivieren?
el: Ενεργοποίηση του Send;
es: ¿Activar Send?
fa: ارسال فعال شود؟
fi: Aktivoidaanko Send?
fr: Activer le Send ?
he: להפעיל את ה-Send?
hi: सेंड सक्रिय करें?
hr: Aktivirati Send?
hu: Aktiválja a Sendet?
id: Aktifkan Send?
it: Attivare Send?
ja: Sendを有効にしますか？
kk: Send қызметін белсендіру керек пе?
ko: Send를 활성화할까요?
lt: Aktyvinti Send?
ms: Aktifkan Send?
nb: Aktivere Send?
nl: Send activeren?
pl: Aktywować Send?
pt: Ativar o Send?
ro: Activați Send?
ru: Активировать Send?
sk: Aktivovať Send?
sl: Aktiviram Send?
sv: Aktivera Send?
th: เปิดใช้ Send?
tr: Send etkinleştirilsin mi?
uk: Активувати відправлення?
vi: Kích hoạt Send?
zh_hans: 要激活 Send 吗？
zh_hant: 要激活 Send 嗎？

source: Active
ar: نشط
bg: Активно
bn: সক্রিয়
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
fa: فعال
fi: Aktiivinen
fr: Actif
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Bekapcsolva
id: Aktif
it: Attivo
ja: 有効
kk: Белсенді
ko: 활성
lt: Aktyvus
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywny
pt: Ativo
ro: Activ
ru: Активен
sk: Aktívne
sl: Aktiven
sv: Aktiv
th: ใช้งานอยู่
tr: Aktif
uk: Активний
vi: Đang hoạt động
zh_hans: 激活
zh_hant: 生效中

source: Add Custom Field
ar: إضافة حقل مخصص
bg: Добавяне на персонализирано поле
bn: কাস্টম ফিল্ড যোগ করুন
ca: Afegeix un camp personalitzat
cs: Přidat vlastní pole
da: Tilføj brugerdefineret felt
de: Benutzerdefiniertes Feld hinzufügen
el: Προσθήκη προσαρμοσμένου πεδίου
es: Añadir campo personalizado
fa: افزودن فیلد سفارشی
fi: Lisää mukautettu kenttä
fr: Ajouter un champ personnalisé
he: הוספת שדה מותאם אישית
hi: कस्टम फ़ील्ड जोड़ें
hr: Dodaj prilagođeno polje
hu: Egyéni mező hozzáadása
id: Tambah Bidang Khusus
it: Aggiungi campo personalizzato
ja: カスタムフィールドを追加
kk: Арнаулы өріс қосу
ko: 사용자 지정 필드 추가
lt: Pridėti pasirinktinį lauką
ms: Tambah Medan Tersuai
nb: Legg til egendefinert felt
nl: Aangepast veld toevoegen
pl: Dodaj pole niestandardowe
pt: Adicionar campo personalizado
ro: Adăugare câmp personalizat
ru: Добавить настраиваемое поле
sk: Pridať vlastné pole
sl: Dodaj polje po meri
sv: Lägg till anpassat fält
th: เพิ่มช่องแบบกำหนดเอง
tr: Özel Alan Ekle
uk: Додати власне поле
vi: Thêm trường tùy chỉnh
zh_hans: 添加自定义字段
zh_hant: 添加自定義欄位
